{"id":3,"date":"2024-05-10T19:49:16","date_gmt":"2024-05-10T19:49:16","guid":{"rendered":"https:\/\/www.betclim.fr\/?page_id=3"},"modified":"2024-05-18T23:37:19","modified_gmt":"2024-05-18T23:37:19","slug":"mentions-legales","status":"publish","type":"page","link":"https:\/\/www.betclim.fr\/mentions-legales\/","title":{"rendered":"Mentions légales"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-page\" data-elementor-id=\"3\" class=\"elementor elementor-3\" data-elementor-post-type=\"page\">\n\t\t\t\t<div class=\"elementor-element elementor-element-47b28900 e-flex e-con-boxed wpr-particle-no wpr-jarallax-no wpr-parallax-no wpr-sticky-section-no e-con e-parent\" data-id=\"47b28900\" data-element_type=\"container\">\n\t\t\t\t\t<div class=\"e-con-inner\">\n\t\t\t\t<div class=\"elementor-element elementor-element-c4ea717 elementor-widget elementor-widget-text-editor\" data-id=\"c4ea717\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<style>\/*! elementor - v3.23.0 - 05-08-2024 *\/\n.elementor-widget-text-editor.elementor-drop-cap-view-stacked .elementor-drop-cap{background-color:#69727d;color:#fff}.elementor-widget-text-editor.elementor-drop-cap-view-framed .elementor-drop-cap{color:#69727d;border:3px solid;background-color:transparent}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap{margin-top:8px}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap-letter{width:1em;height:1em}.elementor-widget-text-editor .elementor-drop-cap{float:left;text-align:center;line-height:1;font-size:50px}.elementor-widget-text-editor .elementor-drop-cap-letter{display:inline-block}<\/style>\t\t\t\t<!-- wp:heading -->\n<h2>Informations légales<\/h2>\n<h3>1. Présentation du site.<\/h3>\n<p>En vertu de l’article 6 de la loi n° 2004-575 du 21 juin 2004 pour la confiance dans l’économie numérique, il est précisé aux utilisateurs du site <a href=\"https:\/\/www.betclim.fr\/\">www.betclim.fr<\/a> l’identité des différents intervenants dans le cadre de sa réalisation et de son suivi :<\/p>\n<p><strong>Propriétaire<\/strong> : &#8211;<br \/><strong>Créateur<\/strong> : <a href=\"https:\/\/www.graphitygraph.fr\">Graphity<\/a><br \/><strong>Responsable publication<\/strong> : Oussama JOUMNI – contact@graphitygraph.fr<br \/>Le responsable publication est une personne physique ou une personne morale.<br \/><strong>Webmaster<\/strong> : Oussama JOUMNI – contact@graphitygraph.fr<br \/><strong>Hébergeur<\/strong> : o2switch – 222-224 Boulevard Gustave Flaubert 63000 Clermont-Ferrand<br \/>Crédits :<br \/>Le modèle de mentions légales est offert par Subdelirium.com <a href=\"https:\/\/www.subdelirium.com\/generateur-de-mentions-legales\/\" target=\"_blank\" rel=\"noopener\">Mentions légales<\/a><\/p>\n<h3>2. Conditions générales d’utilisation du site et des services proposés.<\/h3>\n<p>L’utilisation du site  <a href=\"https:\/\/www.betclim.fr\/\">www.betclim.fr<\/a> implique l’acceptation pleine et entière des conditions générales d’utilisation ci-après décrites. Ces conditions d’utilisation sont susceptibles d’être modifiées ou complétées à tout moment, les utilisateurs du site  <a href=\"https:\/\/www.betclim.fr\/\">www.betclim.fr<\/a> sont donc invités à les consulter de manière régulière.<\/p>\n<p>Ce site est normalement accessible à tout moment aux utilisateurs. Une interruption pour raison de maintenance technique peut être toutefois décidée par Betclim, qui s’efforcera alors de communiquer préalablement aux utilisateurs les dates et heures de l’intervention.<\/p>\n<p>Le site  <a href=\"https:\/\/www.betclim.fr\/\">www.betclim.fr<\/a>  est mis à jour régulièrement par Oussama JOUMNI. De la même façon, les mentions légales peuvent être modifiées à tout moment : elles s’imposent néanmoins à l’utilisateur qui est invité à s’y référer le plus souvent possible afin d’en prendre connaissance.<\/p>\n<h3>3. Description des services fournis.<\/h3>\n<p>Le site  <a href=\"https:\/\/www.betclim.fr\/\">www.betclim.fr<\/a>  a pour objet de fournir une information concernant l’ensemble des activités de la société.<\/p>\n<p>Betclim s’efforce de fournir sur le site  <a href=\"https:\/\/www.betclim.fr\/\">www.betclim.fr<\/a>  des informations aussi précises que possible. Toutefois, il ne pourra être tenue responsable des omissions, des inexactitudes et des carences dans la mise à jour, qu’elles soient de son fait ou du fait des tiers partenaires qui lui fournissent ces informations.<\/p>\n<p>Tous les informations indiquées sur le site  <a href=\"https:\/\/www.betclim.fr\/\">www.betclim.fr<\/a>  sont données à titre indicatif, et sont susceptibles d’évoluer. Par ailleurs, les renseignements figurant sur le site  <a href=\"https:\/\/www.betclim.fr\/\">www.betclim.fr<\/a>  ne sont pas exhaustifs. Ils sont donnés sous réserve de modifications ayant été apportées depuis leur mise en ligne.<\/p>\n<h3>4. Limitations contractuelles sur les données techniques.<\/h3>\n<p>Le site utilise la technologie JavaScript.<\/p>\n<p>Le site Internet ne pourra être tenu responsable de dommages matériels liés à l’utilisation du site. De plus, l’utilisateur du site s’engage à accéder au site en utilisant un matériel récent, ne contenant pas de virus et avec un navigateur de dernière génération mis-à-jour<\/p>\n<h3>5. Propriété intellectuelle et contrefaçons.<\/h3>\n<p>Betclim est propriétaire des droits de propriété intellectuelle ou détient les droits d’usage sur tous les éléments accessibles sur le site, notamment les textes, images, graphismes, logo, icônes, sons, logiciels.<\/p>\n<p>Toute reproduction, représentation, modification, publication, adaptation de tout ou partie des éléments du site, quel que soit le moyen ou le procédé utilisé, est interdite, sauf autorisation écrite préalable de : Betclim.<\/p>\n<p>Toute exploitation non autorisée du site ou de l’un quelconque des éléments qu’il contient sera considérée comme constitutive d’une contrefaçon et poursuivie conformément aux dispositions des articles L.335-2 et suivants du Code de Propriété Intellectuelle.<\/p>\n<h3>6. Limitations de responsabilité.<\/h3>\n<p>Betclim ne pourra être tenue responsable des dommages directs et indirects causés au matériel de l’utilisateur, lors de l’accès au site  <a href=\"https:\/\/www.betclim.fr\/\">www.betclim.fr<\/a>, et résultant soit de l’utilisation d’un matériel ne répondant pas aux spécifications indiquées au point 4, soit de l’apparition d’un bug ou d’une incompatibilité.<\/p>\n<p>Betclim ne pourra également être tenue responsable des dommages indirects (tels par exemple qu’une perte de marché ou perte d’une chance) consécutifs à l’utilisation du site  <a href=\"https:\/\/www.betclim.fr\/\">www.betclim.fr<\/a> .<\/p>\n<p>Des espaces interactifs (possibilité de poser des questions dans l’espace contact) sont à la disposition des utilisateurs. Betclim se réserve le droit de supprimer, sans mise en demeure préalable, tout contenu déposé dans cet espace qui contreviendrait à la législation applicable en France, en particulier aux dispositions relatives à la protection des données. Le cas échéant, Betclim se réserve également la possibilité de mettre en cause la responsabilité civile et\/ou pénale de l’utilisateur, notamment en cas de message à caractère raciste, injurieux, diffamant, ou pornographique, quel que soit le support utilisé (texte, photographie…).<\/p>\n<h3>7. Gestion des données personnelles.<\/h3>\n<p>En France, les données personnelles sont notamment protégées par la loi n° 78-87 du 6 janvier 1978, la loi n° 2004-801 du 6 août 2004, l’article L. 226-13 du Code pénal et la Directive Européenne du 24 octobre 1995.<\/p>\n<p>A l’occasion de l’utilisation du site <a href=\"https:\/\/www.betclim.fr\/\">www.betclim.fr<\/a>, peuvent êtres recueillies : l’URL des liens par l’intermédiaire desquels l’utilisateur a accédé au site  <a href=\"https:\/\/www.betclim.fr\/\">www.betclim.fr<\/a> , le fournisseur d’accès de l’utilisateur, l’adresse de protocole Internet (IP) de l’utilisateur.<\/p>\n<p>En tout état de cause Betclim ne collecte des informations personnelles relatives à l’utilisateur que pour le besoin de certains services proposés par le site  <a href=\"https:\/\/www.betclim.fr\/\">www.betclim.fr<\/a>. L’utilisateur fournit ces informations en toute connaissance de cause, notamment lorsqu’il procède par lui-même à leur saisie. Il est alors précisé à l’utilisateur du site  <a href=\"https:\/\/www.betclim.fr\/\">www.betclim.fr<\/a>  l’obligation ou non de fournir ces informations.<\/p>\n<p>Conformément aux dispositions des articles 38 et suivants de la loi 78-17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés, tout utilisateur dispose d’un droit d’accès, de rectification et d’opposition aux données personnelles le concernant, en effectuant sa demande écrite et signée, accompagnée d’une copie du titre d’identité avec signature du titulaire de la pièce, en précisant l’adresse à laquelle la réponse doit être envoyée.<\/p>\n<p>Aucune information personnelle de l’utilisateur du site  <a href=\"https:\/\/www.betclim.fr\/\">www.betclim.fr<\/a>  n’est publiée à l’insu de l’utilisateur, échangée, transférée, cédée ou vendue sur un support quelconque à des tiers. Seule l’hypothèse du rachat de Betclim et de ses droits permettrait la transmission des dites informations à l’éventuel acquéreur qui serait à son tour tenu de la même obligation de conservation et de modification des données vis à vis de l’utilisateur du site  <a href=\"https:\/\/www.betclim.fr\/\">www.betclim.fr<\/a> .<\/p>\n<p>Les bases de données sont protégées par les dispositions de la loi du 1er juillet 1998 transposant la directive 96\/9 du 11 mars 1996 relative à la protection juridique des bases de données.<\/p>\n<h3>8. Liens hypertextes et cookies.<\/h3>\n<p>Le site <a href=\"https:\/\/www.betclim.fr\/\">www.betclim.fr<\/a>  contient un certain nombre de liens hypertextes vers d’autres sites, mis en place avec l’autorisation de Betclim. Cependant, Betclim n’a pas la possibilité de vérifier le contenu des sites ainsi visités, et n’assumera en conséquence aucune responsabilité de ce fait.<\/p>\n<p>La navigation sur le site  <a href=\"https:\/\/www.betclim.fr\/\">www.betclim.fr<\/a> est susceptible de provoquer l’installation de cookie(s) sur l’ordinateur de l’utilisateur. Un cookie est un fichier de petite taille, qui ne permet pas l’identification de l’utilisateur, mais qui enregistre des informations relatives à la navigation d’un ordinateur sur un site. Les données ainsi obtenues visent à faciliter la navigation ultérieure sur le site, et ont également vocation à permettre diverses mesures de fréquentation.<\/p>\n<p>Le refus d’installation d’un cookie peut entraîner l’impossibilité d’accéder à certains services. L’utilisateur peut toutefois configurer son ordinateur de la manière suivante, pour refuser l’installation des cookies :<\/p>\n<p>Sous Internet Explorer : onglet outil (pictogramme en forme de rouage en haut a droite) \/ options internet. Cliquez sur Confidentialité et choisissez Bloquer tous les cookies. Validez sur Ok.<\/p>\n<p>Sous Firefox : en haut de la fenêtre du navigateur, cliquez sur le bouton Firefox, puis aller dans l’onglet Options. Cliquer sur l’onglet Vie privée. Paramétrez les Règles de conservation sur : utiliser les paramètres personnalisés pour l’historique. Enfin décochez-la pour désactiver les cookies.<\/p>\n<p>Sous Safari : Cliquez en haut à droite du navigateur sur le pictogramme de menu (symbolisé par un rouage). Sélectionnez Paramètres. Cliquez sur Afficher les paramètres avancés. Dans la section « Confidentialité », cliquez sur Paramètres de contenu. Dans la section « Cookies », vous pouvez bloquer les cookies.<\/p>\n<p>Sous Chrome : Cliquez en haut à droite du navigateur sur le pictogramme de menu (symbolisé par trois lignes horizontales). Sélectionnez Paramètres. Cliquez sur Afficher les paramètres avancés. Dans la section « Confidentialité », cliquez sur préférences. Dans l’onglet « Confidentialité », vous pouvez bloquer les cookies.<\/p>\n<h3>9. Droit applicable et attribution de juridiction.<\/h3>\n<p>Tout litige en relation avec l’utilisation du site  <a href=\"https:\/\/www.betclim.fr\/\">www.betclim.fr<\/a> est soumis au droit français. Il est fait attribution exclusive de juridiction aux tribunaux compétents de Paris.<\/p>\n<h3>10. Les principales lois concernées.<\/h3>\n<p>Loi n° 78-17 du 6 janvier 1978, notamment modifiée par la loi n° 2004-801 du 6 août 2004 relative à l’informatique, aux fichiers et aux libertés.<\/p>\n<p>Loi n° 2004-575 du 21 juin 2004 pour la confiance dans l’économie numérique.<\/p>\n<h3>11. Lexique.<\/h3>\n<p>Utilisateur : Internaute se connectant, utilisant le site susnommé.<\/p>\n<p>Informations personnelles : « les informations qui permettent, sous quelque forme que ce soit, directement ou non, l’identification des personnes physiques auxquelles elles s’appliquent » (article 4 de la loi n° 78-17 du 6 janvier 1978).<\/p>\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>Informations légales 1. Présentation du site. En vertu de l’article 6 de la loi n° 2004-575 du 21 juin 2004 pour la confiance dans l’économie numérique, il est précisé aux utilisateurs du site www.betclim.fr l’identité des différents intervenants dans le cadre de sa réalisation et de son suivi : Propriétaire : &#8211;Créateur : GraphityResponsable publication : Oussama JOUMNI – contact@graphitygraph.frLe responsable publication est une personne physique ou une personne morale.Webmaster : Oussama JOUMNI – contact@graphitygraph.frHébergeur : o2switch – 222-224 Boulevard Gustave Flaubert 63000 Clermont-FerrandCrédits :Le modèle de mentions légales est offert par Subdelirium.com Mentions légales 2. Conditions générales d’utilisation du site et des services proposés. L’utilisation du site  www.betclim.fr implique l’acceptation pleine et entière des conditions générales d’utilisation ci-après décrites. Ces conditions d’utilisation sont susceptibles d’être modifiées ou complétées à tout moment, les utilisateurs du site  www.betclim.fr sont donc invités à les consulter de manière régulière. Ce site est normalement accessible à tout moment aux utilisateurs. Une interruption pour raison de maintenance technique peut être toutefois décidée par Betclim, qui s’efforcera alors de communiquer préalablement aux utilisateurs les dates et heures de l’intervention. Le site  www.betclim.fr  est mis à jour régulièrement par Oussama JOUMNI. De la même façon, les mentions légales peuvent être modifiées à tout moment : elles s’imposent néanmoins à l’utilisateur qui est invité à s’y référer le plus souvent possible afin d’en prendre connaissance. 3. Description des services fournis. Le site  www.betclim.fr  a pour objet de fournir une information concernant l’ensemble des activités de la société. Betclim s’efforce de fournir sur le site  www.betclim.fr  des informations aussi précises que possible. Toutefois, il ne pourra être tenue responsable des omissions, des inexactitudes et des carences dans la mise à jour, qu’elles soient de son fait ou du fait des tiers partenaires qui lui fournissent ces informations. Tous les informations indiquées sur le site  www.betclim.fr  sont données à titre indicatif, et sont susceptibles d’évoluer. Par ailleurs, les renseignements figurant sur le site  www.betclim.fr  ne sont pas exhaustifs. Ils sont donnés sous réserve de modifications ayant été apportées depuis leur mise en ligne. 4. Limitations contractuelles sur les données techniques. Le site utilise la technologie JavaScript. Le site Internet ne pourra être tenu responsable de dommages matériels liés à l’utilisation du site. De plus, l’utilisateur du site s’engage à accéder au site en utilisant un matériel récent, ne contenant pas de virus et avec un navigateur de dernière génération mis-à-jour 5. Propriété intellectuelle et contrefaçons. Betclim est propriétaire des droits de propriété intellectuelle ou détient les droits d’usage sur tous les éléments accessibles sur le site, notamment les textes, images, graphismes, logo, icônes, sons, logiciels. Toute reproduction, représentation, modification, publication, adaptation de tout ou partie des éléments du site, quel que soit le moyen ou le procédé utilisé, est interdite, sauf autorisation écrite préalable de : Betclim. Toute exploitation non autorisée du site ou de l’un quelconque des éléments qu’il contient sera considérée comme constitutive d’une contrefaçon et poursuivie conformément aux dispositions des articles L.335-2 et suivants du Code de Propriété Intellectuelle. 6. Limitations de responsabilité. Betclim ne pourra être tenue responsable des dommages directs et indirects causés au matériel de l’utilisateur, lors de l’accès au site  www.betclim.fr, et résultant soit de l’utilisation d’un matériel ne répondant pas aux spécifications indiquées au point 4, soit de l’apparition d’un bug ou d’une incompatibilité. Betclim ne pourra également être tenue responsable des dommages indirects (tels par exemple qu’une perte de marché ou perte d’une chance) consécutifs à l’utilisation du site  www.betclim.fr . Des espaces interactifs (possibilité de poser des questions dans l’espace contact) sont à la disposition des utilisateurs. Betclim se réserve le droit de supprimer, sans mise en demeure préalable, tout contenu déposé dans cet espace qui contreviendrait à la législation applicable en France, en particulier aux dispositions relatives à la protection des données. Le cas échéant, Betclim se réserve également la possibilité de mettre en cause la responsabilité civile et\/ou pénale de l’utilisateur, notamment en cas de message à caractère raciste, injurieux, diffamant, ou pornographique, quel que soit le support utilisé (texte, photographie…). 7. Gestion des données personnelles. En France, les données personnelles sont notamment protégées par la loi n° 78-87 du 6 janvier 1978, la loi n° 2004-801 du 6 août 2004, l’article L. 226-13 du Code pénal et la Directive Européenne du 24 octobre 1995. A l’occasion de l’utilisation du site www.betclim.fr, peuvent êtres recueillies : l’URL des liens par l’intermédiaire desquels l’utilisateur a accédé au site  www.betclim.fr , le fournisseur d’accès de l’utilisateur, l’adresse de protocole Internet (IP) de l’utilisateur. En tout état de cause Betclim ne collecte des informations personnelles relatives à l’utilisateur que pour le besoin de certains services proposés par le site  www.betclim.fr. L’utilisateur fournit ces informations en toute connaissance de cause, notamment lorsqu’il procède par lui-même à leur saisie. Il est alors précisé à l’utilisateur du site  www.betclim.fr  l’obligation ou non de fournir ces informations. Conformément aux dispositions des articles 38 et suivants de la loi 78-17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés, tout utilisateur dispose d’un droit d’accès, de rectification et d’opposition aux données personnelles le concernant, en effectuant sa demande écrite et signée, accompagnée d’une copie du titre d’identité avec signature du titulaire de la pièce, en précisant l’adresse à laquelle la réponse doit être envoyée. Aucune information personnelle de l’utilisateur du site  www.betclim.fr  n’est publiée à l’insu de l’utilisateur, échangée, transférée, cédée ou vendue sur un support quelconque à des tiers. Seule l’hypothèse du rachat de Betclim et de ses droits permettrait la transmission des dites informations à l’éventuel acquéreur qui serait à son tour tenu de la même obligation de conservation et de modification des données vis à vis de l’utilisateur du site  www.betclim.fr . Les bases de données sont protégées par les dispositions de la loi du 1er juillet 1998 transposant la directive 96\/9 du 11 mars 1996 relative à la protection juridique des bases de données. 8. Liens hypertextes et cookies. Le site www.betclim.fr  contient un certain nombre de liens hypertextes vers d’autres sites, mis en place avec l’autorisation de Betclim. Cependant, Betclim n’a pas la possibilité de<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"class_list":["post-3","page","type-page","status-publish","hentry"],"_links":{"self":[{"href":"https:\/\/www.betclim.fr\/wp-json\/wp\/v2\/pages\/3"}],"collection":[{"href":"https:\/\/www.betclim.fr\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.betclim.fr\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.betclim.fr\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.betclim.fr\/wp-json\/wp\/v2\/comments?post=3"}],"version-history":[{"count":0,"href":"https:\/\/www.betclim.fr\/wp-json\/wp\/v2\/pages\/3\/revisions"}],"wp:attachment":[{"href":"https:\/\/www.betclim.fr\/wp-json\/wp\/v2\/media?parent=3"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}